start_user_text = ("Добрый день, {0.first_name}! Я бот сыроварни Four Kings. "
                   "Я нужен для того, чтобы Вы могли быстро получать нужную Вам "
                   "информацию, не дожидаясь ответа от персонала сыроварни./nЯ "
                   "могу подсказать Вам, как найти наши контакты, дам информацию "
                   "о доставке и многое другое./nВы можете выбрать свой вопрос "
                   "через кнопки команд. Если нужной команды среди кнопок не "
                   "окажется, нажмите на соответствующую клавишу и я переведу "
                   "Вас в диалог с сыроварами.")

text_of_user_menu = 'Выберите интересующий Вас вопрос'
